Repository: urho-eu/eu_urho_apartments
Catalog: locale/*/LC_MESSAGES/*_urho_apartments.po
Languages: hu_hu

source: welcome
hu_hu: Üdvözöljük az Urho Apartmanok oldalán!

source: log in
hu_hu: belépés

source: log out
hu_hu: kilépés

source: powered by
hu_hu: Az oldal a <a href="http://midgard-project.org">Midgard</a> és az <a href="http://github.com/urho-eu/eu_urho_apartments">eu_urho_apartments</a> rendszerekre épül.

source: feedback
hu_hu: <a href="mailto:ferenc.szekely@urho.eu?Subject=apartman kérdés vagy vélemény">Kérdés vagy vélemény?</a>

source: prev caption
hu_hu: « Előző

source: next caption
hu_hu: Következő »

source: Features
hu_hu: Szolgáltatások

source: general
hu_hu: általános

source: bedroom
hu_hu: hálószoba

source: kitchen
hu_hu: konyha

source: bathroom
hu_hu: fürdőszoba

source: entertainment
hu_hu: szórakozás

source: garden
hu_hu: kert

source: cleaning
hu_hu: takarítás

source: gym
hu_hu: kondi terem

source: pets
hu_hu: állatok

source: kennel
hu_hu: kutyu futtató

source: parking
hu_hu: parkoló

source: child safe
hu_hu: gzermek barát

source: non-smoking
hu_hu: nem dohányzó

source: central heating
hu_hu: központi fűtés

source: airconditioning
hu_hu: légkondicionáló

source: playpen
hu_hu: járóka

source: bed linen
hu_hu: ágynemű

source: extra heater
hu_hu: hősugárzó

source: plates
hu_hu: tányérok, edények, evőeszközök

source: microwave
hu_hu: mikrohullámú sütő

source: dishwasher
hu_hu: mosogatógép

source: gas oven
hu_hu: gáztűzhely

source: high chair
hu_hu: etetőszék

source: electric oven
hu_hu: elektromos tűzhely

source: refrigerator
hu_hu: hűtőgép

source: espresso machine
hu_hu: presszógép

source: sauna
hu_hu: szauna

source: shower cabin
hu_hu: zuhany kabin

source: bathtub
hu_hu: fürdőkád

source: baby bathtub
hu_hu: gyermek kád

source: separate toilet
hu_hu: külön toilet

source: bar
hu_hu: bár

source: stereo
hu_hu: sztereo berendezés

source: hifi set
hu_hu: hifi berendezés

source: satellite
hu_hu: műhold vétel

source: game console
hu_hu: játék konzol

source: fireplace
hu_hu: tűzrakó hely

source: playground
hu_hu: játszótér, homokozó

source: swimming pool
hu_hu: medence

source: iron
hu_hu: vasaló

source: vacuum cleaner
hu_hu: porszívó

source: clothes dryer
hu_hu: ruhaszárító gép

source: washing machine
hu_hu: mosógép
